<div class="policy-content">
    <p class="no-indent">
    &lt; 다섯달란트 &gt;('maeumpalette.com'이하 '인천 마음팔레트')은(는) 「개인정보 보호법」 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립·공개합니다.
    </p>
    <h5>제1조 (개인정보 수집에 대한 동의)</h5>
    <p class="no-indent">
    다섯달란트는 이용자에서 개인정보처리방침 또는 이용약관의 내용에 「동의한다」또는「동의하지 않는다」 버튼을 클릭할 수 있는 절차를 마련하고 있으며, 「동의한다」 버튼을 클릭하면 개인정보 수집 에 동의한 것으로 봅니다.
    </p>
    <h5>제2조 (개인정보 수집 항목)</h5>
    <p>
    1. 다섯달란트는 기본적인 서비스 제공을 위한 필수 정보만을 수집하고 있으며 고객 각각의 기호와 필요에 맞는 서비스를 제공하기 위하여 정보 수집 때 별도 동의를 얻고 있습니다. 선택 정보를 입력하지 않아도 서비스 이용에 제한은 없습니다.
    </p>
    <br>
    <p>
    2. 다섯달란트는 이용자의 기본적 인권을 침해 할 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다. 그리고, 어떤 경우에라도 입력하신 정보를 이용자들에게 미리 밝힌 목적 이외의 다른 목적으로는 사용하지 않으며 외부로 유출하지 않습니다.
    </p>
    <br>
    <p>
    3. 다섯달란트는 다음과 같이 개인정보를 수집하여 이용합니다.
    </p>
    <table class="policy-table">
    <thead>
        </thead><thead>
        <tr><td style="width:93px;">유형</td>
        <td style="width:93px;">구분</td>
        <td style="width:93px;">수집·이용항목</td>
        <td style="width:93px;">수집·이용목적</td>
        </tr></thead>
    
    <tbody>
        <tr>
        <td rowspan="3">
            필수
        </td>
        <td class="hei-80">
            회원 공통
        </td>
        <td class="hei-80"> 
            이메일 주소, 
            비밀번호, 이름, 휴대전화
        </td>
        <td rowspan="3">
            이용자 식별, 계약이행을 위한 연락, 서비스 이용에 따른 정보 제공(고지사항 전달, 본인의사 확인, 서비스
            관련 상담, 민원사항 처리, 유의사항 등), 서비스 이용 만족도 조사 등
        </td>
        </tr>
        <tr>
        <td class="hei-80">상담사</td>
        <td class="hei-80">학력사항</td>
        </tr>
        <tr>
        <td class="hei-80">HTP 신청회원</td>
        <td class="hei-80">이름, 아이와의 관계, 연락처, 거주지, 아이이름,생년월일</td>
        </tr>
        <tr>
        <td rowspan="2">선택</td>
        <td class="hei-40">회원</td>
        <td class="hei-40">-</td>
        <td rowspan="2">
            상담 매칭 <br>
            서비스를 위한 <br> 
            조사
        </td>
        </tr>
        <tr>
        <td class="hei-40">상담사</td>
        <td class="hei-40">자격사항<br>경력사항</td>
        </tr>
    </tbody>
    </table>
    <h5>제3조 (개인정보의 수집 방법)</h5>
    <p class="no-indent">
    다섯달란트는 개인정보를 사이트 회원가입 절차, 상담절차, 이벤트나 경품 행사, 영업업무 위탁사 또는 제휴사 등의 방법으로 수집하며 이동 전화 및 유-무선 인터넷 서비스를 사용할 때 생성정보 수집 도구를 통한 방법(쿠키) 등으로도 개인정보를 수집합니다.
    </p>
    <h5>제4조 (개인정보의 처리 및 보유 기간)</h5>
    <p>
    1. &lt; 다섯달란트 &gt;은(는) 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다.
    </p>
    <p>
    2. 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.홈페이지 회원가입 및 서비스 이용과 관련한 개인정보는 수집.이용에 관한 동의일로부터&lt;3년&gt;까지 위이용목적을 위하여 보유.이용됩니다.<br>- 보유근거 : 서비스 관련 분쟁 처리<br>- 관련법령 :<br>① 신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년<br>② 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년<br>③ 대금결제 및 재화 등의 공급에 관한 기록 : 5년<br>④ 계약 또는 청약철회 등에 관한 기록 : 5년<br>⑤ 표시/광고에 관한 기록 : 6개월
    </p>
    <p>
    3. 회원이 1년 간 서비스 이용기록이 없는 경우 「개인정보보호법」제 39조의6에 근거하여 회원에게 사전 통지하고 별도로 분리하여 저장합니다. 이 때 전화번호 또는 이메일 등의 정보가 정확하지 않을 경우 해당 정보를 수신할 수 없으므로 17조 이용자의 권리와 의무 에서와 같이 항상 정확성, 최신성을 유지하여 주시기 바랍니다. 단, 상기 나.항 기재 법률 등 관계 법령의 규정에 의하여 보존이 필요할 경우 관계 법령에서 규정한 기간 동안 보관합니다.
    </p>
    <br>
    <h5>제5조 (개인정보의 제3자 제공에 관한 사항)</h5>
    <p>
    1. 다섯달란트는 고객님의 개인정보를 가입신청서, 서비스이용약관, 「개인정보처리방침」의 「개인정보의 수집 및 이용목적」에서 알린 범위 내에서 사용하며, 이 범위를 초과하여 이용하거나 타인 또는 다른 기업 · 기관에 제공하지 않습니다. 단, 고객의 동의가 있거나 법령에 의하여 정해진 절차에 따라 정보를 요청받은 경우는 예외로 하며, 이 경우 주의를 기울여 개인정보를 이용 및 제공할 수 있습니다.
    </p>
    <br>
    <p>
    2. 개인정보 제3자 제공 동의
    </p>
    <table class="policy-table">
    <thead>
        </thead><thead>
        <tr><td style="width:93px;" class="hei-80">개인정보를<br>제공받는 자</td>
        <td style="width:93px;">개인정보를<br>제공받는 자의 개인정보 이용 목적</td>
        <td style="width:93px;">제공하는 개인정보의 항목</td>
        <td style="width:93px;">개인정보를<br>제공받는 자의 개인정보 보유 및 이용기간</td>
        </tr></thead>
    
    <tbody>
        <tr>
        <td class="hei-80">상담사</td>
        <td>그림 분석 상담 진행 및 심리분석 결과 보고서 작성</td>
        <td>아이 이름, 생년월일</td>
        <td>이용 목적 달성 시 까지</td>
        </tr>
        <tr>
        <td class="hei-80">허그맘<br>허그인</td>
        <td>조사도구<br>최적화를 위한<br>연구용 목적</td>
        <td>HTP검사<br>결과지, 무료<br>검사 결과지</td>
        <td>이용 목적 달성 시 까지</td>
        </tr>
    </tbody>
    </table>
    <h5>제6조 (개인정보의 수집, 이용, 제공에 대한 동의철회)</h5>
    <p>
    1. 회원가입 등을 통한 개인정보의 수집, 이용, 제공과 관련해 귀하는 동의하신 내용을 언제든지 철회 하실 수 있습니다. 동의 철회는 마이페이지  앱 설정에서 "회원탈퇴"를 클릭하면 개인정보의 수집ㆍ이용ㆍ제공에 대한 동의를 바로 철회할 수 있으며, 개인정보보호책임자에게 서면, 전화, 이메일(E-mail) 등으로 연락하시면 회사는 즉시 회원 탈퇴를 위해 필요한 조치를 취합니다. 동의를 철회하고 개인정보를 파기하는 등의 조치가 있으면 그 사실을 귀하께 지체없이 통지하도록 하겠습니다. "이용자가 본인의 개인정보 요구에 대한 거절 등의 조치에 대하여 불복이 있는 경우 개인정보 관련 고객센터를 통해 이의를 제기하실수 있습니다."
    </p>
    <br>
    <p>
    2. 다섯달란트는 개인정보의 수집에 대한 동의철회(회원탈퇴)를 개인정보를 수집하는 방법보다 쉽게 할 수 있도록 필요한 조치를 취합니다.
    </p>
    <h5>제7조 (개인정보의 파기절차 및 파기방법)</h5>
    <p class="no-indent">
    다섯달란트는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.
    </p>
    <br>
    <p>
    1. 파기절차 및 시점<br>이용자가 서비스 가입 등을 위해 기재한 개인정보는 서비스 해지 등 이용목적이 달성되고 나면 내부 방침과 기타 관련 법령의 정보보호 사유(위 개인정보의 보유 및 이용기간 참조)에 따른 보유 기간이 지난 후에 삭제되거나 파기합니다. 일반적으로 채권-채무 관계가 남아 있지 않으면 다섯달란트 회원가입 때 수집되어 전자적 파일형태로 관리하는 개인정보는 회원 탈퇴 시점에 바로 삭제 됩니다.
    </p>
    <br>
    <p>
    2. 파기방법<br>전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.
    </p>
    <h5>제8조 (비회원 개인정보보호)</h5>
    <p class="no-indent">
    다섯달란트는 비회원 무료 검사 시 상담 분석에 필요한 개인정보만을 요청합니다. 이때 해당 정보는 상담 분석과 관련된 용도로 사용되며 그 밖에 용도로는 절대 사용되지 않습니다.
    </p>
    <h5>제9조 (아동의 개인정보보호)</h5>
    <p class="no-indent">다섯달란트는 만14세 미만 아동의 개인정보를 보호하기 위하여 회원가입은 만14세 이상에만 허용하여 아동의 개인정보를 수집하지 않습니다.</p>
    <h5>제10조 (개인정보 처리 업무의 위탁)</h5>
    <p>1. 다섯달란트는 기본적인 서비스 제공, 더 나은 서비스 제공, 고객편의 제공 등 원활한 업무 수행을 위하여 다음과 같이 개인정보 처리 업무를 외부전문업체에 위탁하여 운영하고 있습니다.</p>
    <table class="policy-table">
    <thead>
        </thead><thead>
        <tr><td style="width:125px;">수탁자</td>
        <td style="width:125px;">위탁 사무 및 목적</td>
        <td style="width:125px;">보유 및 이용기간</td>
        </tr></thead>
    
    <tbody>
        <tr>
        <td class="hei-116">코리아크레딧뷰로(주)</td>
        <td>회원가입에 따른 본인확인 (실명, 휴대전화 인증, PASS 인증 등)</td>
        <td>본인확인 기관이 이들 기관에서 이미 보유한 개인정보이므로 별도로 저장하지 않음</td>
        </tr>
        <tr>
        <td class="hei-116">(주)다날</td>
        <td>신용카드 결제승인 및 매입업무 대행</td>
        <td>회원 탈퇴 및 위탁 계약 만료 때 까지</td>
        </tr>
    </tbody>
    </table>
    <p>
    2. 다섯달란트는 위탁업무계약서 등을 통하여 개인정보보호 관련 법규의 준수, 개인정보에 관한 비밀유지, 개인정보의 제3자 제공 금지, 사고시의 책임 부담, 위탁기간, 처리 종료 후의 개인정보의 반환 또는 파기의무 등을 규정하고, 이를 지키도록 관리하고 있습니다.
    </p>
    <h5>제11조 (개인정보 처리방침의 고지 또는 통지방법)</h5>
    <p>
    1. 다섯달란트는 고객이 동의한 범위를 넘어 고객의 개인정보를 이용하거나 제3자에게 제공하기 위해 고객에게서 추가적인 동의를 얻고자 할 때에는 미리 고객에게 개별적으로 이메일(E- mail), 전화 등으로 해당사항을 알립니다.
    </p>
    <h5>제12조 (개인정보의 안전성 확보조치에 관한 사항)</h5>
    <br>
    <p>
    다섯달란트는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.
    </p>
    <br>
    <p>
    1. 개인정보 취급 직원의 최소화 및 교육<br>개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.
    </p>
    <br>
    <p>
    2. 개인정보의 암호화<br>이용자의 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.
    </p>
    <br>
    <p>
    3. 개인정보에 대한 접근 제한<br>개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여,변경,말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.
    </p>
    <h5>제13조 (개인정보를 자동으로 수집하는 장치의 설치·운영 및 그 거부에 관한 사항)</h5>
    <p>
    1. 다섯달란트는 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용할 수 있습니다.
    </p>
    <br>
    <p>
    2. 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.<br>① 쿠키의 사용 목적 : 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.<br>② 쿠키의 설치•운영 및 거부 : 웹브라우저 상단의 도구&gt;인터넷 옵션&gt;개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다.<br>③ 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.
    </p>
    <h5>제14조 (추가적인 이용·제공 판단기준)</h5>
    <p class="no-indent">
    다섯달란트는 ｢개인정보 보호법｣ 제15조제3항 및 제17조제4항에 따라 ｢개인정보 보호법 시행령｣ 제14조의2에 따른 사항을 고려하여 정보주체의 동의 없이 개인정보를 추가적으로 이용·제공할 수 있습니다.
    </p>
    <p>
    이에 따라 다섯달란트는 정보주체의 동의 없이 추가적인 이용·제공을 하기 위해서 다음과 같은 사항을 고려하였습니다.
    </p>
    <br>
    <p>
    ① 개인정보를 추가적으로 이용·제공하려는 목적이 당초 수집 목적과 관련성이 있는지 여부
    </p>
    <p>
    ② 개인정보를 수집한 정황 또는 처리 관행에 비추어 볼 때 추가적인 이용·제공에 대한 예측 가능성이 있는지 여부
    </p>
    <p>
    ③ 개인정보의 추가적인 이용·제공이 정보주체의 이익을 부당하게 침해하는지 여부
    </p>
    <p>
    ④ 가명처리 또는 암호화 등 안전성 확보에 필요한 조치를 하였는지 여부
    </p>
    <h5>제15조 (개인정보 보호책임자에 관한 사항)</h5>             
    <p class="no-indent">
    다섯달란트 은(는) 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.
    </p>
    <br>
    <p class="no-indent">
    ▶ 개인정보 보호책임자<br>
    성명 :진재연<br>
    직급 :대표<br>
    연락처 :070-7566-0902, support@5dalant.net
    </p>
    <br>
    <p class="no-indent">
    ▶ 개인정보 보호 담당부서<br>
    부서명 :운영기획<br>
    담당자 :신수연<br>
    연락처 :070-7566-0902, support@5dalant.net
    </p>
    <br>
    <p class="no-indent">
    타 개인정보 침해에 관한 상담이 필요한 경우에는 한국인터넷진흥원 개인정보침해신고센터, 경찰청 사이버테러대응센터 등으로 문의하실 수 있습니다.<br>
    - 개인정보침해신고센터 : (국번없이)118 (http://privacy.kisa.or.kr)<br>
    - 개인정보 분쟁조정위원회 : 1833-6972(http://kopico.go.kr)<br>
    - 대검찰청 사이버수사과 : (국번없이)1301, cid@spo.go.kr (http://spo.go.kr)<br>
    - 경찰청 사이버수사국 : (국번없이)182 (https://ecrm.cyber.go.kr)
    </p>
    <h5>제16조 (개인위치정보 수집·이용·제공 등에 관한 사항)</h5>
    <p>
    1. 다섯달란트는 위치기반서비스사업자의 지위로서 고객님의 위치정보를 수집하고 있으며, 본 서비스에서 고객님의 위치정보를 기반으로 각종 서비스를 제공하고 있습니다.
    </p>
    <br>
    <p>
    2. 개인위치정보의 처리목적 및 보유기간
    </p>
    <table class="policy-table">
    <thead>
        </thead><thead>
        <tr><td style="width:125px;">구분</td>
        <td style="width:125px;">처리목적</td>
        <td style="width:125px;">보유 및 이용기간</td>
        </tr></thead>
    
    <tbody>
        <tr>
        <td class="hei-116">위치기반서비스<br>(핸드폰 GPS)</td>
        <td>이용자의 위치정보를 기반으로 적합한 인근 상담센터 제공</td>
        <td>위치 안내 후 별도로 저장하지 않음</td>
        </tr>
    </tbody>
    </table>
    <h5>제17조(개인정보 처리방침 변경)</h5>
    <p>① 이 개인정보처리방침은 2022년 12월 27부터 적용됩니다.</p>
</div>